{
  "convocatoria": [
    "convocatoria de ayudas para alumnos con necesidades educativas especiales, y en la",
    "convocatoria.",
    "convocatoria, los estudiantes a quienes se les concedan en cualquiera de los siguientes",
    "convocatoria.",
    "convocatoria. La mencionada declaración de",
    "convocatoria. El importe restante se asignará a la cobertura de la cuantía",
    "convocatoria en curso.",
    "convocatoria que queden disponibles",
    "convocatoria en curso.",
    "convocatoria",
    "convocatoria se podrán fijar una o",
    "convocatoria, les corresponda percibir la cuantía variable mínima.",
    "convocatoria, las asignaturas y créditos reconocidos, convalidados,",
    "convocatoria.",
    "convocatoria, esta situación se denominará matrícula parcial y serán de",
    "convocatoria si se matricula en todos los créditos. Si dichos créditos se cursan",
    "convocatoria, para los créditos de que hayan quedado",
    "convocatoria.",
    "convocatoria, en todo aquello que les resulte de aplicación, para estudiantes",
    "convocatoria.",
    "convocatoria ordinaria o extraordinaria. En",
    "convocatoria ordinaria ni extraordinaria.",
    "convocatoria para la que solicitan beca.",
    "convocatoria, a",
    "convocatoria.",
    "convocatoria.",
    "convocatoria, así como propuesta de denegación",
    "convocatoria y proceder a la concesión y",
    "convocatoria y de acuerdo con lo dispuesto en el Real",
    "convocatoria, con excepción de quienes ya hayan percibido la cuantía variable mínima. Dicha",
    "convocatoria en el plazo de seis meses computados a partir del momento en que el Ministerio de",
    "convocatoria.",
    "convocatoria, las universidades solicitarán a la Dirección General de",
    "convocatoria.",
    "convocatoria en aquellos",
    "convocatoria.",
    "convocatoria con las becas o ayudas",
    "convocatoria con las Becas-",
    "convocatoria pondrá fin a la vía administrativa y podrá ser recurrida",
    "convocatoria podrá interponerse directamente recurso",
    "convocatoria, podrá incluir",
    "convocatoria deberán",
    "convocatoria, serán tramitadas directamente por la Dirección General de",
    "convocatoria, en el caso de estudios universitarios.",
    "convocatoria sin carácter gratuito, podrán recibir la beca de matrícula, si se",
    "convocatoria, se podrá interponer recurso de reposición ante",
    "convocatoria podrá interponerse",
    "convocatoria, se practicarán por medios electrónicos a través de la sede electrónica"
  ],
  "requisitos": [
    "1º. Matriculación.\nPara obtener beca en las enseñanzas a que se refiere este artículo, los solicitantes deberán\nmatricularse en el curso 2022-2023 de curso completo o, al menos, de la mitad de los módulos\nque componen el correspondiente ciclo.\nLos módulos convalidados o exentos no se tendrán en cuenta a efectos del cumplimiento de\nlos requisitos académicos exigidos en esta Resolución.",
    "1º. Matriculación.\nPara obtener beca en las enseñanzas a que se refiere este artículo, los solicitantes deberán\nmatricularse en el curso 2022-2023 de curso completo o, al menos, de la mitad de los módulos\nque comprenden el correspondiente ciclo. Las materias, asignaturas o módulos convalidados o\nexentos no se tendrán en cuenta a efectos del cumplimiento de los requisitos académicos\nestablecidos en esta Resolución.",
    "1º. Matriculación.\nPara obtener beca en estas enseñanzas los alumnos deberán matricularse de curso completo.\nPara estos estudios podrá concederse la beca básica y la cuantía variable mínima.\n2º. Carga lectiva superada.\nNo se concederá beca a quienes estén repitiendo curso. Se entenderá que cumplen el\nrequisito académico para ser becarios quienes hayan repetido curso cuando tengan superadas la\ntotalidad de las materias de los cursos anteriores",
    "1º. Matriculación.\nPara obtener beca en estas enseñanzas el solicitante deberá matricularse de curso completo,\nsin perjuicio de las convalidaciones y exenciones a que tenga derecho. Para estos estudios podrá\nconcederse la beca básica y la cuantía variable mínima.\n2º. Carga lectiva superada.\nNo se concederá beca a quienes estén repitiendo curso. Se entenderá que cumplen el\nrequisito académico para ser becarios quienes hayan repetido curso cuando ",
    "1º. Matriculación.\nPara obtener beca en estas enseñanzas será preciso quedar matriculado tanto en el curso\n2021-2022 como en el 2022-2023 de curso completo según el correspondiente plan de estudios.\nNo será exigible la matrícula de curso completo a quienes, para finalizar sus estudios, les reste\nun número de asignaturas inferior a dicho curso completo, siempre que se matriculen de todas\nellas y no hayan disfrutado de la condición de becario durante más años de los previstos en el\napartado 2 de este artículo."
  ],
  "plazo": []
}