{
  "convocatoria": [
    "convocatoria de becas de carácter general para estudios postobligatorios constituye un pilar fundamental del sistema estatal de becas y ayudas al estudio que se regula en el 83 de la Ley Orgánica 2/2006, de 3 de mayo, de Educación, y el artículo 32 de la Ley Orgánica 2/2023, de 22 de marzo, del Sistema Universitario. A través de su publicación para cada curso escolar esta convocatoria es una de las garantías de la efectividad del derecho a la educación, tal como se configura en el artículo 6.3.j) de la Ley Orgánica 8/1985, de 3 de julio, reguladora del Derecho a la Educación, que establece que el alumnado tiene derecho a recibir las ayudas y los apoyos precisos para compensar las carencias y desventajas de tipo personal, familiar, económico, social y cultural, especialmente en el caso de presentar necesidades educativas especiales, que impidan o dificulten el acceso y la permanencia en el sistema educativo. Esta convocatoria se dirige a quienes cursen las distintas enseñanzas postobligatorias del sistema educativo español, tanto de nivel no universitario como de nivel universitario y tiene como finalidad la compensación al alumnado que reúna determinados requisitos socioeconómicos y académicos por los gastos que conlleva el proceso educativo, mediante la concesión directa y pago de una beca. Por otra parte, y dado que la concesión de las becas incluye la gratuidad de los costes de matriculación de los estudiantes universitarios y de enseñanzas artísticas superiores, esta convocatoria también regula la compensación a las universidades y centros de enseñanzas artísticas por los precios públicos dejados de percibir de los estudiantes becados. Gracias a un sensible incremento en la financiación del sistema de becas y ayudas al estudio, se han emprendido en los últimos cursos importantes medidas de reforma en el modelo de becas destinadas, entre otros fines, a facilitar el acceso a estas a un abanico más amplio de estudiantes; a incrementar sus cuantías y a flexibilizar los requisitos académicos para su obtención. En el próximo curso 2025-2026 se incluyen nuevas mejoras, entre las que destacan la gratuidad de los gastos de matrícula para los estudiantes de enseñanzas artísticas superiores, el incremento en 200 euros de la beca de residencia y el incremento en un 25 por ciento de las cuantías fijas a los estudiantes universitarios y de enseñanzas artísticas superiores que acrediten una discapacidad igual o superior al 25 por ciento y menor del 65 por ciento."
  ],
  "requisitos": [
    "1º. Matriculación. Para obtener beca en las enseñanzas a que se refiere este artículo, los solicitantes deberán matricularse en el curso 2025-2026 de curso completo o, al menos, de la mitad de los módulos que componen el correspondiente ciclo. Los módulos convalidados o exentos no se tendrán en cuenta a efectos del cumplimiento de los requisitos académicos exigidos en esta Resolución. No obstante, se considerará matriculados en curso completo a los solicitantes de beca para cursar estudios de formación profesional de grado superior a los que se les haya convalidado alguno o algunos de los módulos de formación profesional de grado medio a que se refiere el artículo 3.2 y 3.6 del Real Decreto 1085/2020, de 9 de diciembre, por el que se establecen convalidaciones de módulos profesionales de los títulos de Formación Profesional del sistema educativo español y las medidas para su aplicación, y se modifica el Real Decreto 1147/2011, de 29 de julio, por el que se establece la ordenación general de la formación profesional del sistema ABELARDO DE LA ROSA DIAZ - 2025-03-18 13:02:02 CET Puede comprobar la autenticidad de esta copia mediante CSV:  OIP_FAEQ74H43VQX3R3QK9HQSIQQBMLS  en https://www.pap.hacienda.gob.es\n\n27 educativo, siempre que no puedan matricularse en otros módulos adicionales que pudieran sumar créditos para considerar la matrícula de un curso completo. Quienes utilicen ofertas de matrícula parcial o específica para personas adultas podrán también obtener beca matriculándose al menos de un número de módulos cuya suma horaria sea igual o superior a 500 horas, que deberán aprobar en su totalidad para obtenerla en el siguiente curso. Estos becarios podrán ser beneficiarios únicamente de la beca básica y de la cuantía variable mínima.  En cualquier caso, para obtener beca en estas enseñanzas se requerirá la matrícula en un número de módulos cuya suma horaria sea como mínimo de 500 horas. Lo dispuesto en el párrafo anterior será también de aplicación para la beca del tercer curso de quienes cursen ciclos formativos de más de dos años de duración. 2º. Carga lectiva superada. Para obtener beca, los solicitantes de primer curso de las enseñanzas previstas en este artículo deberán acreditar haber obtenido 5,00 puntos en segundo curso de bachillerato, prueba o curso de acceso respectivamente o en la calificación final del ciclo formativo de grado medio que dé acceso al ciclo formativo de grado superior. Los estudiantes de segundos y posteriores cursos organizados por módulos deberán acreditar haber superado en el curso anterior, al menos, un número de módulos que supongan el ochenta y cinco por ciento de las horas totales del curso en que hubieran estado matriculados que, como mínimo, deberán ser los que se señalan en el apartado 1º anterior. No se concederá beca a quienes estén repitiendo curso."
  ],
  "plazo": []
}