{
  "convocatoria": [
    "convocatoria de ayudas para alumnos con necesidades educativas especiales, y",
    "convocatoria regula determinadas medidas",
    "convocatoria.",
    "convocatoria, los estudiantes a quienes se les concedan en cualquiera de los siguientes",
    "convocatoria.",
    "convocatoria. La mencionada declaración de",
    "convocatoria. El",
    "convocatoria en curso.",
    "convocatoria que queden disponibles",
    "convocatoria en curso.",
    "convocatoria",
    "convocatoria se podrán fijar una o",
    "convocatoria, les corresponda percibir la cuantía variable mínima.",
    "convocatoria, las asignaturas y créditos reconocidos, convalidados,",
    "convocatoria.",
    "convocatoria, esta situación se denominará matrícula parcial y serán de",
    "convocatoria si se matricula en todos los créditos. Si dichos créditos se cursan",
    "convocatoria, para los créditos de que hayan quedado",
    "convocatoria.",
    "convocatoria, en todo aquello que les resulte de aplicación, para estudiantes",
    "convocatoria.",
    "convocatoria ordinaria o extraordinaria. En",
    "convocatoria ordinaria ni extraordinaria.",
    "convocatoria para la que solicitan beca.",
    "convocatoria,",
    "convocatoria.",
    "convocatoria.",
    "convocatoria, así como",
    "convocatoria y proceder a la",
    "convocatoria y de acuerdo con lo dispuesto en el Real Decreto",
    "convocatoria, con excepción de quienes ya hayan percibido la cuantía variable",
    "convocatoria en el plazo de seis meses computados a partir del momento en que el Ministerio",
    "convocatoria.",
    "convocatoria, las universidades solicitarán a la Dirección General de",
    "convocatoria.",
    "convocatoria en aquellos",
    "convocatoria.",
    "convocatoria con las becas o ayudas",
    "convocatoria con las Becas-",
    "convocatoria pondrá fin a la vía administrativa y podrá ser recurrida",
    "convocatoria podrá interponerse directamente recurso",
    "convocatoria, podrá incluir",
    "convocatoria deberán",
    "convocatoria, serán tramitadas directamente por la Dirección General de",
    "convocatoria, en el caso de estudios universitarios.",
    "convocatoria sin carácter gratuito, podrán recibir la beca de matrícula, si se",
    "convocatoria, se podrá interponer recurso de reposición ante",
    "convocatoria podrá interponerse",
    "convocatoria, se practicarán por medios electrónicos a través de la sede electrónica"
  ],
  "requisitos": [
    "1º. Matriculación.\nPara obtener beca en las enseñanzas a que se refiere este artículo, los solicitantes deberán\nmatricularse en el curso 2024-2025 de curso completo o, al menos, de la mitad de los módulos\nque componen el correspondiente ciclo.\nLos módulos convalidados o exentos no se tendrán en cuenta a efectos del cumplimiento de\nlos requisitos académicos exigidos en esta Resolución.\nNo obstante, se considerará matriculados en curso completo a los solicitantes de beca para\ncursar estudios de formación profesional de grado superior a los que se les haya convalidado\nalguno o algunos de los módulos de formación profesional de grado medio a que se refiere el\nartículo 3.2 y 3.6 del Real Decreto 1085/2020, de 9 de diciembre, por el que se establecen\nconvalidaciones de módulos profesionales de los títulos de Formación Profesional del sistema\neducativo español y las medidas para su aplicación, y se modifica el Real Decreto 1147/2011, de\n29 de julio, por el que se establece la ordenación general de la formación profesional del sistema\neducativo, siempre que no puedan matricularse en otros módulos adicionales que pudieran sumar\ncréditos para considerar la matrícula de un curso completo.\nQuienes utilicen ofertas de matrícula parcial o específica para personas adultas podrán\ntambién obtener beca matriculándose al menos de un número de módulos cuya suma horaria sea\nigual o superior a 500 horas, que deberán aprobar en su totalidad para obtenerla en el siguiente\ncurso. Estos becarios podrán ser beneficiarios únicamente de la beca básica y de la cuantía\nvariable mínima. En cualquier caso, para obtener beca en estas enseñanzas se requerirá la\nmatrícula en un número de módulos cuya suma horaria sea como mínimo de 500 horas.\nLo dispuesto en el párrafo anterior será también de aplicación para la beca del tercer curso de\nquienes cursen ciclos formativos de más de dos años de duración.\n2º. Carga lectiva superada.\nPara obtener beca, los solicitantes de primer curso de las enseñanzas previstas en este\nartículo deberán acreditar haber obtenido 5,00 puntos en segundo curso de bachillerato, prueba o\ncurso de acceso respectivamente o en la calificación final del ciclo formativo de grado medio que\ndé acceso al ciclo formativo de grado superior.\nLos estudiantes de segundos y posteriores cursos organizados por módulos deberán acreditar\nhaber superado en el curso anterior, al menos, un número de módulos que supongan el ochenta\ny cinco por ciento de las horas totales del curso en que hubieran estado matriculados que, como\nmínimo, deberán ser los que se señalan en el apartado 1º anterior.\nNo se concederá beca a quienes estén repitiendo curso.\nSe entenderá que cumplen el requisito académico para ser becarios quienes hayan repetido\ncurso cuando tengan superados la totalidad de los módulos de los cursos anteriores a aquél para\nel que solicitan la beca.\n3º. Duración de la condición de becario.\nNo se podrá disfrutar de beca durante más años de los establecidos en el plan de estudios.\n27\nCSV : GEN-4da0-cf85-8491-2f33-d12b-b04e-3c41-664e\nDIRECCIÓN DE VALIDACIÓN : https://sede.administracion.gob.es/pagSedeFront/servicios/consultaCSV.htm\nFIRMANTE(1) : JOSE MANUEL BAR CENDÓN | FECHA : 13/03/2024 19:03 | Aprueba\n...tlusnoc/soicivres/tnorFedeSgap/se.bog.noicartsinimda.edes//:sptth\n:\nnóiccerid\netneiugis\nal\nne\notnemucod\netse\ned\ndadirgetni\nal\nracifirev\nedeuP\n|\ne466-14c3-e40b-b21d-33f2-1948-58fc-0ad4-NEG\n:\nnóicacifireV\ned\noruges\nogidóC\nQuienes cursen enseñanzas íntegramente no presenciales o utilicen ofertas de matrícula\nparcial o específica para personas adultas podrán obtener la beca durante un año más de los\nestablecidos en el párrafo anterior.\n2. Quienes cursen el proyecto de fin de estudios que no constituya una asignatura ordinaria del\nplan de estudios podrán obtener beca básica y cuantía variable mínima que podrá concederse\npara un único curso académico y por una sola vez. Para la obtención de estas ayudas se requerirá\ntener totalmente superado el ciclo y haber disfrutado de la condición de becario en el curso anterior.\nArtículo 34. Enseñanzas de bachillerato, enseñanzas profesionales de música y danza y grado\nmedio de formación profesional, enseñanzas profesionales de artes plásticas y diseño y de las\nenseñanzas deportivas.\n1. Para obtener beca en las enseñanzas a que se refiere este artículo, se establecen los siguientes",
    "1º. Matriculación.\nPara obtener beca en las enseñanzas a que se refiere este artículo, los solicitantes deberán\nmatricularse en el curso 2024-2025 de curso completo o, al menos, de la mitad de los módulos\nque comprenden el correspondiente ciclo. Las materias, asignaturas o módulos convalidados o\nexentos no se tendrán en cuenta a efectos del cumplimiento de los requisitos académicos\nestablecidos en esta Resolución.\nQuienes utilicen la oferta específica de personas adultas, bachillerato nocturno organizado en\nmás de dos años u oferta de matrícula parcial, podrán también obtener la beca siempre que se\nmatriculen de, al menos, cuatro asignaturas o un número de módulos cuya suma horaria sea igual\no superior a 500 horas, que deberán aprobar en su totalidad para obtenerla en el siguiente curso.\nLos becarios que hagan uso de alguna de estas posibilidades podrán ser beneficiarios de la beca\nbásica y de la cuantía variable mínima. En cualquier caso, para obtener beca en estas enseñanzas\nse requerirá la matrícula en un número de módulos cuya suma horaria sea como mínimo de 500\nhoras, con la excepción indicada en el último párrafo de este número respecto de las enseñanzas\ndeportivas.\nLo dispuesto en el párrafo anterior será también de aplicación para la beca del tercer curso de\nquienes cursen bachillerato o ciclos formativos de más de dos años de duración.\nQuienes cursen enseñanzas deportivas con una duración de entre 400 y 900 horas, podrán\nobtener beca básica y cuantía variable mínima. En este caso, para obtener beca en el siguiente\ncurso deberán aprobar la totalidad de las horas matriculadas. Si estas enseñanzas tienen una\nduración superior a las 900 horas podrán obtener la totalidad de los componentes que les\ncorrespondan.\n2º. Carga lectiva superada.\nLos estudiantes de primer curso de bachillerato deberán acreditar no estar repitiendo curso y\nhaber obtenido una nota media de 5,00 puntos en el cuarto curso de educación secundaria\nobligatoria, en la prueba de acceso o en la calificación final del ciclo formativo de grado medio o\nde ciclo formativo de grado básico. Estos últimos alumnos deberán haber obtenido también el título\nde graduado en educación secundaria obligatoria.\nLos estudiantes de primer curso del resto de enseñanzas a que se refiere este artículo deberán\nacreditar no estar repitiendo curso total ni parcialmente.\nLos estudiantes de segundos y posteriores cursos organizados por asignaturas deberán\nacreditar haber superado todas las asignaturas del curso anterior, con excepción de una.\n28\nCSV : GEN-4da0-cf85-8491-2f33-d12b-b04e-3c41-664e\nDIRECCIÓN DE VALIDACIÓN : https://sede.administracion.gob.es/pagSedeFront/servicios/consultaCSV.htm\nFIRMANTE(1) : JOSE MANUEL BAR CENDÓN | FECHA : 13/03/2024 19:03 | Aprueba\n...tlusnoc/soicivres/tnorFedeSgap/se.bog.noicartsinimda.edes//:sptth\n: nóiccerid\netneiugis\nal\nne\notnemucod\netse\ned\ndadirgetni\nal\nracifirev\nedeuP\n|\ne466-14c3-e40b-b21d-33f2-1948-58fc-0ad4-NEG\n:\nnóicacifireV\ned\noruges\nogidóC\nLos estudiantes de segundos y posteriores cursos organizados por módulos deberán acreditar\nhaber superado en el curso anterior al menos un número de módulos que supongan el ochenta y\ncinco por ciento de las horas totales del curso en que hubieran estado matriculados.\nNo se concederá beca a quienes repitan curso total o parcialmente.\nSe entenderá que cumplen el requisito académico para ser becarios quienes hayan repetido\ncurso cuando tengan superadas la totalidad de las materias o módulos de los cursos anteriores a\naquél para el que solicitan la beca.\n3º. Número de años con condición de becario.\nSólo podrá obtenerse beca durante el número de años que dure el plan de estudios.\nQuienes cursen enseñanzas íntegramente no presenciales o utilicen ofertas de matrícula\nparcial o específica para personas adultas podrán obtener beca durante un año más de los\nestablecidos en el párrafo anterior.\n2. Quienes cursen el proyecto de fin de estudios que no constituya una asignatura ordinaria del\nplan de estudios podrán obtener beca básica y cuantía variable mínima que se concederán para\nun único curso académico y por una sola vez. Para la obtención de estas ayudas se requerirá tener\ntotalmente superado el ciclo y haber disfrutado de la condición de becario en el curso anterior.\nArtículo 35. Enseñanzas de idiomas.\n1. Para obtener beca en las enseñanzas a que se refiere este artículo, se establecen los siguientes",
    "1º. Matriculación.\nPara obtener beca en estas enseñanzas los alumnos deberán matricularse de curso completo.\nPara estos estudios podrá concederse la beca básica y la cuantía variable mínima.\n2º. Carga lectiva superada.\nNo se concederá beca a quienes estén repitiendo curso. Se entenderá que cumplen el\nrequisito académico para ser becarios quienes hayan repetido curso cuando tengan superadas la\ntotalidad de las materias de los cursos anteriores a aquél para el que solicitan la beca.\n2. Se podrá disfrutar de beca durante el número de años que se tenga que seguir para completar\nel plan de estudios y para un máximo de dos idiomas siempre que no se realicen de forma\nsimultánea.\nArtículo 36. Ciclos Formativos de Grado Básico, cursos de acceso, de preparación de las pruebas\nde acceso a la formación profesional y cursos de formación específicos para el acceso a los ciclos\nformativos de grado medio y de grado superior.\nPara obtener beca en las enseñanzas a que se refiere este artículo, se establecen los siguientes",
    "1º. Matriculación.\nPara obtener beca en estas enseñanzas el solicitante deberá matricularse de curso completo,\nsin perjuicio de las convalidaciones y exenciones a que tenga derecho. Para estos estudios podrá\nconcederse la beca básica y la cuantía variable mínima.\n29\nCSV : GEN-4da0-cf85-8491-2f33-d12b-b04e-3c41-664e\nDIRECCIÓN DE VALIDACIÓN : https://sede.administracion.gob.es/pagSedeFront/servicios/consultaCSV.htm\nFIRMANTE(1) : JOSE MANUEL BAR CENDÓN | FECHA : 13/03/2024 19:03 | Aprueba\n...tlusnoc/soicivres/tnorFedeSgap/se.bog.noicartsinimda.edes//:sptth\n: nóiccerid\netneiugis\nal\nne\notnemucod\netse\ned\ndadirgetni\nal\nracifirev\nedeuP\n|\ne466-14c3-e40b-b21d-33f2-1948-58fc-0ad4-NEG\n:\nnóicacifireV\ned\noruges\nogidóC\n2º. Carga lectiva superada.\nNo se concederá beca a quienes estén repitiendo curso. Se entenderá que cumplen el\nrequisito académico para ser becarios quienes hayan repetido curso cuando tengan superados la\ntotalidad de los módulos de los cursos anteriores a aquel para el que solicitan la beca.\n3º. Duración de la condición de becario.\nPara realizar cursos de acceso, de preparación de las pruebas de acceso a la formación\nprofesional y cursos de formación específicos para el acceso a los ciclos formativos de grado\nmedio y de grado superior se concederá beca por una única vez.\nPara cursar ciclos formativos de Grado Básico, no se podrá disfrutar de beca durante más\naños de los establecidos en el plan de estudios.\nArtículo 37. Enseñanzas artísticas superiores y estudios religiosos superiores organizados por\ncréditos.\n1. Para obtener beca en las enseñanzas a que se refiere este artículo, se establecen los siguientes",
    "1º. Enseñanzas de máster.\nLos requisitos necesarios para la obtención de beca en los estudios de máster a que se refiere\nel Real Decreto 1614/2009, de 26 de octubre, por el que se establece la ordenación de las\nenseñanzas artísticas superiores reguladas por la Ley Orgánica 2/2006, de 3 de mayo, de\nEducación, serán los establecidos, en todo aquello que les resulte de aplicación, para los estudios\nuniversitarios de máster en esta Resolución.\n2º. Demás estudios.\nLos requisitos necesarios para la obtención de beca en las demás enseñanzas artísticas\nsuperiores, así como en los estudios religiosos superiores organizados por créditos serán los\nestablecidos en esta convocatoria, en todo aquello que les resulte de aplicación, para estudiantes\nde grado de la rama o área de conocimiento de artes y humanidades.\n2. En los casos de matrícula parcial se concederán los componentes de beca básica y cuantía\nvariable mínima.\nArtículo 38. Enseñanzas artísticas superiores y estudios religiosos superiores organizados por\nasignaturas.\n1. Para obtener beca en las enseñanzas a que se refiere este artículo, se establecen los siguientes",
    "1º. Matriculación.\nPara obtener beca en estas enseñanzas será preciso quedar matriculado tanto en el curso\n2023-2024 como en el 2024-2025 de curso completo según el correspondiente plan de estudios.\nNo será exigible la matrícula de curso completo a quienes, para finalizar sus estudios, les reste\nun número de asignaturas inferior a dicho curso completo, siempre que se matriculen de todas\nellas y no hayan disfrutado de la condición de becario durante más años de los previstos en el\napartado 2 de este artículo.\nEn los casos de matrícula parcial se concederán los componentes de beca básica y cuantía\nvariable mínima.\n30\nCSV : GEN-4da0-cf85-8491-2f33-d12b-b04e-3c41-664e\nDIRECCIÓN DE VALIDACIÓN : https://sede.administracion.gob.es/pagSedeFront/servicios/consultaCSV.htm\nFIRMANTE(1) : JOSE MANUEL BAR CENDÓN | FECHA : 13/03/2024 19:03 | Aprueba\n...tlusnoc/soicivres/tnorFedeSgap/se.bog.noicartsinimda.edes//:sptth\n: nóiccerid\netneiugis\nal\nne\notnemucod\netse\ned\ndadirgetni\nal\nracifirev\nedeuP\n| e466-14c3-e40b-b21d-33f2-1948-58fc-0ad4-NEG\n:\nnóicacifireV\ned\noruges\nogidóC\n2º. Carga lectiva superada.\nLos estudiantes de primer curso deberán acreditar haber obtenido en la prueba o curso de\nacceso 5,00 puntos. En los siguientes cursos deberán haber superado el noventa por ciento de las\nmaterias o asignaturas del curso anterior.\n2. Número de años con condición de becario.\nPodrá disfrutarse de la condición de becario durante un año más de los establecidos en el\ncorrespondiente plan de estudios. En este supuesto, la cuantía de la beca que se conceda para\ndicho año será la cuantía variable mínima y el cincuenta por ciento de las demás cuantías que le\nhubiesen correspondido.\nArtículo 39. Cambio de estudios.\n1. Quienes cambien de estudios cursados total o parcialmente con beca, no podrán obtener\nninguna otra beca ni ayuda al estudio para cursar nuevas enseñanzas mientras este cambio\nentrañe pérdida de uno o más años en el proceso educativo. Se considerará que no concurre tal\npérdida cuando el paso a otra etapa o nivel de enseñanza esté previsto en la legislación vigente\ncomo una continuación posible de los estudios realizados anteriormente.\nEn el supuesto de cambio de estudios superiores no universitarios cursados con beca a\nestudios universitarios de grado o de máster, se aplicará lo dispuesto en los artículos 25.7 y 31.4,\nrespectivamente.\n2. Si las enseñanzas se hubieran cursado totalmente sin beca, se considerará a estos efectos\ncomo rendimiento académico que debe cumplir el solicitante para obtener beca en las nuevas\nenseñanzas, el requisito académico que hubiera debido obtener en las enseñanzas abandonadas.\nCAPÍTULO VI\nVerificación y control de las becas\nArtículo 40. Obligaciones de los beneficiarios.\nLos beneficiarios de las becas que se convocan por esta Resolución quedan obligados a:\na) Destinar la beca a la finalidad para la que se concede, entendiéndose por tal la matriculación,\nasistencia a clase y superación de asignaturas o de créditos.\nb) Acreditar ante la entidad concedente el cumplimiento de los requisitos y condiciones que\ndeterminen la concesión o disfrute de la beca.\nc) Someterse a las actuaciones de comprobación precisas para verificar, en su caso, el\ncumplimiento y efectividad de las condiciones determinantes de la concesión de la beca.\nd) Declarar, específicamente en los supuestos de cambio de estudios, el hecho de haber sido\nbecario en años anteriores, así como de estar en posesión o en condiciones legales de obtener un\ntítulo académico del mismo o superior nivel de estudios que aquel para el que se solicita la beca.\ne) Comunicar a la entidad concedente la obtención de subvenciones o becas para la misma\nfinalidad, procedentes de cualquier administración o ente público o privado nacional o\ninternacional.\nf) Poner en conocimiento de la entidad concedente la anulación de matrícula, así como\ncualquier alteración de las condiciones tenidas en cuenta para la concesión de la beca.\ng) Proceder al reintegro de los fondos en los casos previstos en la normativa vigente.\n31\nCSV : GEN-4da0-cf85-8491-2f33-d12b-b04e-3c41-664e\nDIRECCIÓN DE VALIDACIÓN : https://sede.administracion.gob.es/pagSedeFront/servicios/consultaCSV.htm\nFIRMANTE(1) : JOSE MANUEL BAR CENDÓN | FECHA : 13/03/2024 19:03 | Aprueba\n...tlusnoc/soicivres/tnorFedeSgap/se.bog.noicartsinimda.edes//:sptth\n:\nnóiccerid\netneiugis\nal\nne\notnemucod\netse\ned\ndadirgetni\nal\nracifirev\nedeuP\n| e466-14c3-e40b-b21d-33f2-1948-58fc-0ad4-NEG\n:\nnóicacifireV\ned\noruges\nogidóC\nArtículo 41. Control de las administraciones y de las universidades.\n1. Las administraciones educativas correspondientes y las universidades ejercerán un riguroso\ncontrol que asegure la correcta inversión de los recursos presupuestarios destinados a becas.\n2. La ocultación de cualquier fuente de renta o elemento patrimonial dará lugar a la denegación\nde la beca solicitada o a la modificación o revocación de la concesión.\n3. Asimismo, dará lugar a la denegación de la beca solicitada o a la modificación o revocación\nde la beca concedida la ocultación de la posesión de titulaciones académicas de igual o superior\nnivel al de los estudios para los que se solicita la beca.\n4. Para intensificar el control que evite el fraude en las declaraciones encaminadas a obtener\nbecas, las administraciones educativas correspondientes y las universidades podrán determinar\nque se da la ocultación a que se refiere el apartado anterior por cualquier medio de prueba y, en\nparticular, mediante los datos que obren en poder de cualquier otro órgano de las administraciones\npúblicas.\n5. Por el conjunto de circunstancias que concurran en cada caso concreto, podrá apreciarse la\nexistencia de falseamiento de los requisitos necesarios para la concesión de la beca o de\nocultación de las circunstancias que habrían determinado su denegación. En estos supuestos, se\nprocederá a denegar la beca solicitada o a modificar su concesión o acordar su reintegro según el\nprocedimiento previsto en esta Resolución y en la Ley 38/2003, de 17 de noviembre. Asimismo,\nlos órganos competentes del Ministerio de Educación, Formación Profesional y Deportes podrán\ndenegar la beca o proceder a su revocación en el supuesto de que, por vía de muestreo, detecten\nla existencia de unidades familiares que justifiquen unos ingresos que objetivamente están por\ndebajo de su nivel de gastos si no acreditan los medios de vida con que cuentan.\nArtículo 42. Justificación previa.\n1. De conformidad con lo dispuesto en el artículo 30.7 de la Ley 38/2003, de 17 de noviembre,\nla concesión de las becas que se convocan por esta Resolución no requerirá otra justificación que\nla acreditación previa a la concesión de que el solicitante reúne los requisitos establecidos en esta\nconvocatoria.\n2. A estos efectos, los órganos colegiados de selección de becarios verificarán la concurrencia\nen el solicitante de los requisitos generales establecidos en esta Resolución. Por su parte, el\nMinisterio de Educación, Formación Profesional y Deportes verificará, sobre la base de la\ninformación facilitada por las correspondientes administraciones públicas, que el solicitante cumple\nlos requisitos académicos y económicos requeridos.\nArtículo 43. Control sobre el cumplimiento de la finalidad de la beca.\n1. Finalizado el curso 2024-2025, los órganos gestores de las comunidades autónomas y de\nlas universidades obtendrán la relación nominal de todos sus estudiantes que hayan obtenido\nalguna de las becas convocadas por esta Resolución con indicación de su documento nacional de\nidentidad, clases y cuantía de la beca concedida y centro en el que cursan los estudios.\n2. A través de las secretarías de los centros docentes, los citados órganos y universidades\ncomprobarán que los mencionados estudiantes han destinado la beca para la finalidad para la que\nfue concedida, requiriéndose, a estos efectos, que los estudiantes universitarios superen el\ncincuenta por ciento de los créditos matriculados en la convocatoria ordinaria o extraordinaria. En\nel supuesto de enseñanzas de la rama de ciencias y de la rama de enseñanzas técnicas, el\n32\nCSV : GEN-4da0-cf85-8491-2f33-d12b-b04e-3c41-664e\nDIRECCIÓN DE VALIDACIÓN : https://sede.administracion.gob.es/pagSedeFront/servicios/consultaCSV.htm\nFIRMANTE(1) : JOSE MANUEL BAR CENDÓN | FECHA : 13/03/2024 19:03 | Aprueba\n...tlusnoc/soicivres/tnorFedeSgap/se.bog.noicartsinimda.edes//:sptth\n:\nnóiccerid\netneiugis\nal\nne\notnemucod\netse\ned\ndadirgetni\nal\nracifirev\nedeuP\n|\ne466-14c3-e40b-b21d-33f2-1948-58fc-0ad4-NEG\n:\nnóicacifireV\ned\noruges\nogidóC\nporcentaje mínimo a superar será del cuarenta por ciento. Para el cálculo de este porcentaje se\nexcluirán los créditos convalidados, reconocidos o adaptados. En caso contrario, procederá el\nreintegro de todos los componentes de la beca con excepción de la beca de matrícula.\nAdemás, se entenderá que no se ha destinado la beca a la finalidad para la que fue concedida\nen los siguientes supuestos:\na) Anulación de la matrícula o abandono de hecho de los estudios.\nb) En el caso de estudiantes que hayan obtenido la beca para la realización del proyecto fin de\ncarrera que no constituya una asignatura del plan de estudios, no haber presentado dicho proyecto\nen el plazo de dos años desde la fecha de la resolución de concesión de la beca.\nTratándose de estudiantes de niveles no universitarios se entenderá que no han destinado la\nbeca para dicha finalidad quienes hayan incurrido en alguna o algunas de las siguientes"
  ],
  "plazo": []
}